export const domains = [
    {
        id: 1,
        name: 'طقس العرب'
    },
    {
        id: 2,
        name: 'طقس السعودية | طقس العرب'
    },
    {
        id: 3,
        name: 'طقس الاردن | طقس العرب'
    },
    {
        id: 4,
        name: 'طقس لبنان | طقس العرب'
    },
    {
        id: 5,
        name: 'طقس سوريا | طقس العرب'
    },
    {
        id: 6,
        name: 'طقس فلسطين | طقس العرب'
    },
    {
        id: 23,
        name: 'طقس الامارات | طقس العرب'
    },
    {
        id: 7,
        name: 'طقس مصر | طقس العرب'
    },
    {
        id: 8,
        name: 'طقس السودان | طقس العرب'
    },
    {
        id: 9,
        name: 'طقس الصومال | طقس العرب'
    },
    {
        id: 10,
        name: 'طقس جيبوتي | طقس العرب'
    },
    {
        id: 11,
        name: 'طقس الكويت | طقس العرب'
    },
    {
        id: 12,
        name: 'طقس قطر | طقس العرب'
    },
    {
        id: 13,
        name: 'طقس البحرين | طقس العرب'
    },
    {
        id: 14,
        name: 'طقس عمان | طقس العرب'
    },
    {
        id: 15,
        name: 'طقس موريتانيا | طقس العرب'
    },
    {
        id: 16,
        name: 'طقس الجزائر | طقس العرب'
    },
    {
        id: 17,
        name: 'طقس المغرب | طقس العرب'
    },
    {
        id: 18,
        name: 'طقس تونس | طقس العرب'
    },
    {
        id: 19,
        name: 'طقس ليبيا | طقس العرب'
    },
    {
        id: 20,
        name: 'طقس العراق | طقس العرب'
    },
    {
        id: 21,
        name: 'طقس جزر القمر | طقس العرب'
    },
    {
        id: 22,
        name: 'طقس اليمن | طقس العرب'
    },
    {
        id: 24,
        name: 'aw-admin'
    }
]